<?php
return [
    'profile_all_view' => [
        'title' => 'Просмотр любых профилей',
        'description' => 'Возможность просматривать профили других пользователей'
    ],
    'profile_edit' => [
        'title' => 'Редактирование своего профиля',
        'description' => 'Возможность редактировать свой профиль'
    ],
    'profile_delete' => [
        'title' => 'Удаление своего профиля',
        'description' => 'Возможность удалять свой профиль'
    ],
    'email_edit' => [
        'title' => 'Изменение Email',
        'description' => 'Возможность редактировать свой Email'
    ]
];