<?php
return [
    'post_view' => [
        'title' => 'Просмотр постов',
        'description' => 'Возможность просматривать опубликованные посты'
    ],
    'post_comments' => [
        'title' => 'Комментирование постов',
        'description' => 'Возможность комментировать все посты'
    ],
    'post_rating' => [
        'title' => 'Оценка постов',
        'description' => 'Возможность ставить "лайки" '
    ],
    'post_favorites' => [
        'title' => 'Закладки',
        'description' => 'Возможность добавлять посты в закладки'
    ],
];